{
  "polaroids": [
    {
      "id": "1",
      "image": "",
      "context": "– Говорят, раньше, еще когда ходили поезда, в вагонах объявляли: «Осторожно, двери закрываются, следующая станция такая-то, платформа с правой или с левой стороны», – сказал он. – Это правда? – Тебе это кажется странным? – поднял брови его собеседник. – Но как можно определить, с какой стороны платформа? Если я иду с юга на север, платформа справа, но если я иду с севера на юг, она слева. А сиденья в поезде вообще стояли вдоль стен, если я правильно понимаю. Так что для пассажиров это платформа впереди или платформа сзади, причем ровно для половины – так, а для другой половины – точно наоборот. – Ты прав, – уважительно отозвался Хан. – Фактически машинисты говорили только от своего имени, они-то ехали в кабине впереди, и для них право было абсолютное право, а лево – абсолютное лево. Но они ведь это и так знали и говорили, в сущности, сами себе. Поэтому, в принципе, они могли бы и молчать. Но я слышал эти слова с детства, я так привык к ним, что они никогда не заставляли меня задуматься.",
      "tags": [
        "metro",
        "postapocalypse",
        "book"
      ],
      "reactions": [
        {
          "id": "5",
          "type": "like",
          "count": 19
        },
        {
          "id": "6",
          "type": "fire",
          "count": 19
        }
      ],
      "view-count": 2882,
      "comments": 5252,
      "score": 20,
      "type": "text-image"
    },
    {
      "id": "2",
      "image": "",
      "context": "— Его называют Поцелуй дементора, — сказал Люпин, тяжело усмехнувшись. — Дементоры его применяют к тем, кого хотят совершенно уничтожить. Думаю, что под капюшоном у них что-то вроде рта, они прижимают челюсти ко рту жертв и высасывают из них душу. Гарри поперхнулся, напиток попал не в то горло. — Что? Это они так убивают? — Нет, гораздо хуже. Тебе известно, что без души человек может жить, пока у него работают мозг и сердце? Но он ничего больше не чувствует, ничего не помнит…. И поправить это нельзя. Человек просто существует. Пустой, как выеденное яйцо. Душа навсегда покинула тело. Навсегда.",
      "tags": [
        "harry potter",
        "fantasy",
        "book"
      ],
      "reactions": [
        {
          "id": "2",
          "type": "like",
          "count": 45
        },
        {
          "id": "3",
          "type": "fire",
          "count": 31
        }
      ],
      "view-count": 1543,
      "comments": 23,
      "score": 10,
      "type": "text-image"
    }
  ]
}
